{
    "version": "https://jsonfeed.org/version/1",
    "title": "Viento y nubes",
    "description": "",
    "home_page_url": "https://vientoynubes.github.io/vientoynubes",
    "feed_url": "https://vientoynubes.github.io/vientoynubes/feed.json",
    "user_comment": "",
    "author": {
        "name": "Pablo"
    },
    "items": [
        {
            "id": "https://vientoynubes.github.io/vientoynubes/objetivo-del-blog.html",
            "url": "https://vientoynubes.github.io/vientoynubes/objetivo-del-blog.html",
            "title": "Objetivo del blog",
            "summary": "El objetivo de este blog personal es tener un lugar donde reunir todos los buenos momentos ocurridos con la práctica de algún deporte aéreo. A veces es suficiente con tener una carpeta de fotos y videos con todos esos momentos archivados para poder consultarlos de&hellip;",
            "content_html": "<p>El objetivo de este blog personal es tener un lugar donde reunir todos los buenos momentos ocurridos con la práctica de algún deporte aéreo. A veces es suficiente con tener una carpeta de fotos y videos con todos esos momentos archivados para poder consultarlos de vez en cuando, pero otras veces me gustaría poder guardar coordenadas, nombres de escuelas, campings y sitios de interés donde he estado con el fin de poder volver en un futuro o simplemente para poder recordar con más exactitud como sucedió todo.</p>\n<p>Son muchas las veces que vuelvo la vista atrás para recordar esos momentos vividos en el aire, con la familia, con los amigos, en solitario o incluso con gente que no conoces de nada. Al volver a ver esas fotos y esos videos puedo recordar exáctamente cómo me sentía en ese momento, flotando en el aire, disfrutando del aire y de las nubes.</p>\n<p>Obtuve mi licencia de ULM en 2016 y ahora mismo en 2019 me encuentro finalizando el curso para obtener mi licencia de parapente. Así que no puedo decir que tenga muchos años de experiencia, ni numerosas horas de vuelo, lo cual es perfecto para poder empezar un blog a modo de diario de vuelo.</p>\n<p>Si te has topado por casualidas con este blog espero que al menos te hayas entretenido con alguna de las entradas, y si de paso te sirve para obtener información sobre alguno de los lugares que menciono pues dos veces bien.</p>\n<p>Un saludo y felices vuelos.</p>\n<p>Pablo</p>",
            "image": "https://vientoynubes.github.io/vientoynubes/media/posts/1/",
            "author": {
                "name": "Pablo"
            },
            "tags": [
            ],
            "date_published": "2019-01-20T11:17:08+01:00",
            "date_modified": "2019-01-20T14:57:06+01:00"
        }
    ]
}
